Repository: xiaoluoboding/dinky
Catalog: Dinky/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br, ru, tr, zh_hans, zh_hant

source: Limit width
de: Breite begrenzen
es: Limitar el ancho
fr: Limiter la largeur
it: Limitare la larghezza
ja: 制限幅
ko: 폭 제한
nl: Beperk de breedte
pt_br: Limitar largura
ru: Ограничить ширину
tr: Genişliği sınırla
zh_hans: 限制宽度
zh_hant: 限制寬度

source: Loving Dinky? Leave a review
de: Gefällt dir Dinky? Hinterlasse eine Bewertung
es: ¿Te gusta Dinky? Deja una reseña
fr: Vous aimez Dinky ? Laissez un avis
it: Ti piace Dinky? Lascia una recensione
ja: Dinky を気に入っていただけましたか? レビューを書く
ko: Dinky가 마음에 드시나요? 리뷰를 남겨 주세요
nl: Vind je Dinky leuk? Laat een recensie achter
pt_br: Gostando do Dinky? Deixe uma avaliação
ru: Нравится Dinky? Оставьте отзыв
tr: Dinky'yi seviyor musun? Yorum bırak
zh_hans: 喜欢 Dinky？留下评价
zh_hant: 喜歡 Dinky？留下評價

source: Low / Medium / High and grayscale apply when Flatten (smallest) is selected.
de: Niedrig / Mittel / Hoch und Graustufen gelten, wenn „Abflachen (am kleinsten)“ ausgewählt ist.
es: Bajo / Medio / Alto y escala de grises se aplican cuando se selecciona Aplanar (más pequeño).
fr: Faible / Moyen / Élevé et les niveaux de gris s'appliquent lorsque Aplatir (le plus petit) est sélectionné.
it: Basso / Medio / Alto e scala di grigi si applicano quando è selezionato Appiattisci (il più piccolo).
ja: [低]/[中]/[高]およびグレースケールは、[フラット化] (最小) が選択されている場合に適用されます。
ko: 낮음/중간/높음 및 회색조는 Flatten(최소)을 선택한 경우 적용됩니다.
nl: Laag / Gemiddeld / Hoog en grijstinten zijn van toepassing wanneer Afvlakken (kleinste) is geselecteerd.
pt_br: Baixo/Médio/Alto e tons de cinza se aplicam quando Nivelar (menor) é selecionado.
ru: Низкий/Средний/Высокий и оттенки серого применяются, когда выбран параметр «Сгладить» (наименьший).
tr: Düzleştir (en küçük) seçildiğinde Düşük / Orta / Yüksek ve gri tonlama uygulanır.
zh_hans: 当选择“展平”（最小）时，将应用“低”/“中”/“高”和灰度。
zh_hant: 當選擇“展平”（最小）時，將應用“低”/“中”/“高”和灰度。

source: Low / Medium / High apply when Flatten (smallest) is selected under Media.
de: Niedrig / Mittel / Hoch gelten, wenn „Abflachen (am kleinsten)“ unter „Medien“ ausgewählt ist.
es: Bajo / Medio / Alto se aplica cuando se selecciona Aplanar (el más pequeño) en Medios.
fr: Faible / Moyen / Élevé s'applique lorsque Aplatir (le plus petit) est sélectionné sous Média.
it: Basso / Medio / Alto si applicano quando Appiattisci (il più piccolo) è selezionato in Media.
ja: [低]/[中]/[高]は、[メディア]で[フラット化(最小)]が選択されている場合に適用されます。
ko: 낮음 / 중간 / 높음은 미디어에서 편평화(가장 작음)를 선택한 경우 적용됩니다.
nl: Laag / Medium / Hoog zijn van toepassing wanneer Flatten (kleinste) is geselecteerd onder Media.
pt_br: Baixo/Médio/Alto se aplica quando Nivelar (menor) é selecionado em Mídia.
ru: Низкий/Средний/Высокий применяются, когда в разделе «Медиа» выбран параметр «Сгладить» (самый маленький).
tr: Düşük / Orta / Yüksek, Medya altında Düzleştir (en küçük) seçildiğinde uygulanır.
zh_hans: 当在“媒体”下选择“展平”（最小）时，将应用“低”/“中”/“高”。
zh_hant: 當在“媒體”下選擇“展平”（最小）時，將應用“低”/“中”/“高”。

source: Manual compression
de: Manuelle Komprimierung
es: Compresión manual
fr: Compression manuelle
it: Compressione manuale
ja: 手動圧縮
ko: 수동 압축
nl: Handmatige compressie
pt_br: Compressão manual
ru: Ручное сжатие
tr: Manuel sıkıştırma
zh_hans: 手动压缩
zh_hant: 手動壓縮

source: Manual compression by media type
de: Manuelle Komprimierung nach Medientyp
es: Compresión manual por tipo de medio
fr: Compression manuelle par type de média
it: Compressione manuale per tipo di supporto
ja: メディアタイプごとの手動圧縮
ko: 미디어 유형별 수동 압축
nl: Handmatige compressie op mediatype
pt_br: Compressão manual por tipo de mídia
ru: Ручное сжатие по типу носителя
tr: Ortam türüne göre manuel sıkıştırma
zh_hans: 按媒体类型手动压缩
zh_hant: 按媒體類型手動壓縮

source: Manual mode
de: Manueller Modus
es: Modo manual
fr: Mode manuel
it: Modalità manuale
ja: マニュアルモード
ko: 수동 모드
nl: Handmatige modus
pt_br: Modo manual
ru: Ручной режим
tr: Manuel mod
zh_hans: 手动模式
zh_hant: 手動模式

source: Manual mode is on. Files stay queued until you compress them from the row menu or File menu Compress Now, %@.
de: Der manuelle Modus ist aktiviert. Dateien bleiben in der Warteschlange, bis Sie sie über das Zeilenmenü oder das Dateimenü „Jetzt komprimieren“ (%@) komprimieren.
es: El modo manual está activado. Los archivos permanecen en cola hasta que los comprima desde el menú de fila o el menú Archivo Comprimir ahora, %@.
fr: Le mode manuel est activé. Les fichiers restent en file d'attente jusqu'à ce que vous les compressiez à partir du menu de lignes ou du menu Fichier Compresser maintenant, %@.
it: La modalità manuale è attiva. I file rimangono in coda finché non li comprimi dal menu riga o dal menu File Comprimi ora, %@.
ja: マニュアルモードがオンになっています。ファイルは、行メニューまたは [ファイル] メニューの [今すぐ圧縮] %@ から圧縮するまでキューに入れられたままになります。
ko: 수동 모드가 켜져 있습니다. 파일은 행 메뉴 또는 파일 메뉴 지금 압축 %@에서 압축할 때까지 대기 상태로 유지됩니다.
nl: De handmatige modus is ingeschakeld. Bestanden blijven in de wachtrij staan ​​totdat u ze comprimeert vanuit het rijmenu of Bestandsmenu Nu comprimeren, %@.
pt_br: O modo manual está ativado. Os arquivos permanecem na fila até que você os compacte no menu linha ou no menu Arquivo Compactar agora, %@.
ru: Ручной режим включен. Файлы остаются в очереди до тех пор, пока вы не сожмете их из меню строк или меню «Файл». Сжать сейчас, %@.
tr: Manuel mod açık. Dosyalar siz onları satır menüsünden veya Dosya menüsünden Şimdi Sıkıştır, %@'den sıkıştırıncaya kadar sırada kalır.
zh_hans: 手动模式已开启。文件将保持排队状态，直到您从行菜单或“文件”菜单“立即压缩”%@ 压缩它们。
zh_hant: 手動模式已開啟。檔案將保持排隊狀態，直到您從行選單或「檔案」選單「立即壓縮」%@ 壓縮它們。

source: Manual mode: files stay queued until you right-click a row or choose Compress Now (%@) from the File menu.
de: Manueller Modus: Dateien bleiben in der Warteschlange, bis Sie mit der rechten Maustaste auf eine Zeile klicken oder „Jetzt komprimieren“ (%@) aus dem Menü „Datei“ wählen.
es: Modo manual: los archivos permanecen en cola hasta que haga clic derecho en una fila o elija Comprimir ahora (%@) en el menú Archivo.
fr: Mode manuel : les fichiers restent en file d'attente jusqu'à ce que vous cliquiez avec le bouton droit sur une ligne ou que vous choisissiez Compresser maintenant (%@) dans le menu Fichier.
it: Modalità manuale: i file rimangono in coda finché non si fa clic con il pulsante destro del mouse su una riga o si sceglie Comprimi ora (%@) dal menu File.
ja: 手動モード: 行を右クリックするか、「ファイル」メニューから「今すぐ圧縮」(%@) を選択するまで、ファイルはキューに入れられたままになります。
ko: 수동 모드: 행을 마우스 오른쪽 버튼으로 클릭하거나 파일 메뉴에서 지금 압축(%@)을 선택할 때까지 파일이 대기열에 유지됩니다.
nl: Handmatige modus: bestanden blijven in de wachtrij totdat u met de rechtermuisknop op een rij klikt of Nu comprimeren (%@) kiest in het menu Bestand.
pt_br: Modo manual: os arquivos permanecem na fila até você clicar com o botão direito em uma linha ou escolher Compactar agora (%@) no menu Arquivo.
ru: Ручной режим: файлы остаются в очереди до тех пор, пока вы не щелкните строку правой кнопкой мыши или не выберите «Сжать сейчас» (%@) в меню «Файл».
tr: Manuel mod: siz bir satıra sağ tıklayana veya Dosya menüsünden Şimdi Sıkıştır (%@) öğesini seçene kadar dosyalar sırada kalır.
zh_hans: 手动模式：文件保持排队状态，直到您右键单击一行或从“文件”菜单中选择“立即压缩”(%@)。
zh_hant: 手動模式：檔案保持排隊狀態，直到您右鍵點選一行或從「檔案」選單中選擇「立即壓縮」(%@)。

source: Manual tier is a fallback when smart analysis can’t run. Turn off Smart quality under Compression to fix Low / Medium / High.
de: Die manuelle Ebene ist ein Ausweichmodell, wenn die intelligente Analyse nicht ausgeführt werden kann. Deaktivieren Sie die intelligente Qualität unter „Komprimierung“, um „Niedrig“, „Mittel“ oder „Hoch“ einzustellen.
es: El nivel manual es una alternativa cuando no se puede ejecutar el análisis inteligente. Desactive Calidad inteligente en Compresión para corregir Baja / Media / Alta.
fr: Le niveau manuel constitue une solution de repli lorsque l’analyse intelligente ne peut pas être exécutée. Désactivez la qualité intelligente sous Compression pour corriger Faible/Moyen/Élevé.
it: Il livello manuale è una soluzione alternativa quando non è possibile eseguire l'analisi intelligente. Disattiva la qualità Smart in Compressione per correggere Basso/Medio/Alto.
ja: 手動階層は、スマート分析を実行できない場合のフォールバックです。 [圧縮] の [スマート品質] をオフにして、低 / 中 / 高を固定します。
ko: 수동 계층은 스마트 분석을 실행할 수 없을 때의 대체 수단입니다. 낮음/중간/높음으로 수정하려면 압축에서 스마트 품질을 끄세요.
nl: Handmatige laag is een terugval wanneer slimme analyse niet kan worden uitgevoerd. Schakel Slimme kwaliteit uit onder Compressie om Laag / Gemiddeld / Hoog te corrigeren.
pt_br: A camada manual é uma alternativa quando a análise inteligente não pode ser executada. Desative a qualidade inteligente em Compressão para corrigir Baixo/Médio/Alto.
ru: Ручной уровень — это запасной вариант, когда интеллектуальный анализ не может быть выполнен. Отключите интеллектуальное качество в разделе «Сжатие», чтобы исправить «Низкое», «Среднее» или «Высокое».
tr: Manuel katman, akıllı analizin çalıştırılamadığı durumlarda bir geri dönüştür. Düşük / Orta / Yüksek seçeneğini ayarlamak için Sıkıştırma altında Akıllı kaliteyi kapatın.
zh_hans: 当智能分析无法运行时，手动层是一种后备措施。关闭压缩下的智能质量以修复低/中/高。
zh_hant: 當智慧分析無法運作時，手動層是一種後備措施。關閉壓縮下的智慧品質以修復低/中/高。

source: Maybe later
de: Vielleicht später
es: tal vez más tarde
fr: Peut-être plus tard
it: Forse più tardi
ja: 後で
ko: 어쩌면 나중에
nl: Misschien later
pt_br: Talvez mais tarde
ru: Может, позже
tr: Belki daha sonra
zh_hans: 也许稍后
zh_hant: 也許稍後

source: Media
de: Medien
es: Medios de comunicación
fr: Médias
ja: メディア
ko: 메디아
pt_br: Mídia
ru: Медиа
tr: Medya
zh_hans: 媒体
zh_hant: 媒體

source: Media settings
de: Medieneinstellungen
es: Configuración de medios
fr: Paramètres multimédias
it: Impostazioni multimediali
ja: メディア設定
ko: 미디어 설정
nl: Media-instellingen
pt_br: Configurações de mídia
ru: Настройки мультимедиа
tr: Medya ayarları
zh_hans: 媒体设置
zh_hant: 媒體設定

source: Minimize
de: Minimieren
es: Minimizar
fr: Minimiser
it: Minimizzare
ja: 最小化する
ko: 최소화
nl: Minimaliseer
pt_br: Minimizar
ru: Свернуть
tr: Küçült
zh_hans: 最小化
zh_hant: 最小化

source: More help
de: Mehr Hilfe
es: Más ayuda
fr: Plus d'aide
it: Più aiuto
ja: さらにヘルプ
ko: 추가 도움말
nl: Meer hulp
pt_br: Mais ajuda
ru: Дополнительная помощь
tr: Daha fazla yardım
zh_hans: 更多帮助
zh_hant: 更多幫助

source: Move to Backup folder
de: In den Backup-Ordner verschieben
es: Mover a la carpeta Copia de seguridad
fr: Déplacer vers le dossier de sauvegarde
it: Sposta nella cartella Backup
ja: バックアップフォルダに移動
ko: 백업 폴더로 이동
nl: Ga naar de back-upmap
pt_br: Mover para a pasta Backup
ru: Переместить в папку резервного копирования
tr: Yedekleme klasörüne taşı
zh_hans: 移至备份文件夹
zh_hant: 移至備份資料夾

source: Move to Trash
de: In den Papierkorb verschieben
es: Mover a la papelera
fr: Déplacer vers la corbeille
it: Sposta nel cestino
ja: ゴミ箱に入れる
ko: 휴지통으로 이동
nl: Verplaatsen naar prullenbak
pt_br: Mover para a lixeira
ru: Переместить в Корзину
tr: Çöp Kutusuna Taşı
zh_hans: 移至垃圾箱
zh_hant: 移至垃圾箱

source: New
de: Neu
es: Nuevo
fr: Nouveau
it: Nuovo
ja: 新しい
ko: 새로운
nl: Nieuw
pt_br: Novo
ru: Создать
tr: Yeni
zh_hans: 新建
zh_hant: 新增

source: New Tab
de: Neuer Tab
es: Nueva pestaña
fr: Nouvel onglet
it: Nuova scheda
ja: 新しいタブ
ko: 새 탭
nl: Nieuw tabblad
pt_br: Nova guia
ru: Новая вкладка
tr: Yeni Sekme
zh_hans: 新标签
zh_hant: 新標籤

source: Nice
de: Hübsch
es: Lindo
fr: Bon
it: Carino
ja: OK
ko: 멋진
nl: Leuk
pt_br: Legal
ru: Отлично
tr: Güzel
zh_hans: 好的
zh_hant: 好的

source: No folder selected
de: Kein Ordner ausgewählt
es: Ninguna carpeta seleccionada
fr: Aucun dossier sélectionné
it: Nessuna cartella selezionata
ja: フォルダが選択されていません
ko: 선택한 폴더가 없습니다.
nl: Geen map geselecteerd
pt_br: Nenhuma pasta selecionada
ru: Папка не выбрана
tr: Hiçbir klasör seçilmedi
zh_hans: 未选择文件夹
zh_hant: 未選擇資料夾

source: No folder set — configure in Presets
de: Kein Ordner festgelegt – konfigurieren Sie ihn in den Voreinstellungen
es: No hay carpeta configurada: configurar en Presets
fr: Aucun dossier défini – configurer dans les préréglages
it: Nessuna cartella impostata: configura in Preimpostazioni
ja: フォルダーが設定されていません - プリセットで構成します
ko: 폴더가 설정되지 않음 - 사전 설정에서 구성
nl: Geen map ingesteld: configureer in Voorinstellingen
pt_br: Nenhuma pasta definida – configure em Predefinições
ru: Папка не задана — настройте в разделе «Пресеты»
tr: Klasör ayarlanmadı — Ön Ayarlar'da yapılandırın
zh_hans: 未设置文件夹 - 在预设中配置
zh_hant: 未設定資料夾 - 在預設中配置

source: No gain
de: Kein Gewinn
es: Sin ganancia
fr: Aucun gain
it: Nessun guadagno
ja: 削減なし
ko: 이득 없음
nl: Geen winst
pt_br: Sem ganho
ru: Без выигрыша
tr: Kazanç yok
zh_hans: 无增益
zh_hant: 無增益

source: No presets yet. Click Add to create one.
de: Noch keine Voreinstellungen. Klicken Sie auf „Hinzufügen“, um eines zu erstellen.
es: Aún no hay ajustes preestablecidos. Haga clic en Agregar para crear uno.
fr: Pas encore de préréglages. Cliquez sur Ajouter pour en créer un.
it: Nessuna preimpostazione ancora. Fare clic su Aggiungi per crearne uno.
ja: まだプリセットはありません。 「追加」をクリックして作成します。
ko: 아직 사전 설정이 없습니다. 추가를 클릭하여 생성하세요.
nl: Nog geen voorinstellingen. Klik op Toevoegen om er een te maken.
pt_br: Ainda não há predefinições. Clique em Adicionar para criar um.
ru: Предустановок пока нет. Нажмите «Добавить», чтобы создать его.
tr: Henüz ön ayar yok. Bir tane oluşturmak için Ekle'ye tıklayın.
zh_hans: 还没有预设。单击“添加”以创建一个。
zh_hant: 還沒有預設。點擊“新增”以建立一個。

source: No presets yet. Create one to watch a folder with saved compression options.
de: Noch keine Voreinstellungen. Erstellen Sie einen, um einen Ordner mit gespeicherten Komprimierungsoptionen anzuzeigen.
es: Aún no hay ajustes preestablecidos. Cree uno para ver una carpeta con opciones de compresión guardadas.
fr: Pas encore de préréglages. Créez-en un pour surveiller un dossier avec les options de compression enregistrées.
it: Nessuna preimpostazione ancora. Creane uno per controllare una cartella con le opzioni di compressione salvate.
ja: まだプリセットはありません。保存された圧縮オプションを含むフォルダーを監視するために作成します。
ko: 아직 사전 설정이 없습니다. 저장된 압축 옵션이 있는 폴더를 보려면 폴더를 만드세요.
nl: Nog geen voorinstellingen. Maak er een om een ​​map met opgeslagen compressie-opties te bekijken.
pt_br: Ainda não há predefinições. Crie um para monitorar uma pasta com opções de compactação salvas.
ru: Предустановок пока нет. Создайте его, чтобы просмотреть папку с сохраненными параметрами сжатия.
tr: Henüz ön ayar yok. Kaydedilmiş sıkıştırma seçeneklerine sahip bir klasörü izlemek için bir tane oluşturun.
zh_hans: 还没有预设。创建一个来观看包含已保存压缩选项的文件夹。
zh_hant: 還沒有預設。建立一個來觀看包含已儲存壓縮選項的資料夾。

source: No sessions yet.
de: Noch keine Sitzungen.
es: Aún no hay sesiones.
fr: Aucune séance pour l'instant.
it: Nessuna sessione ancora.
ja: まだセッションはありません。
ko: 아직 세션이 없습니다.
nl: Nog geen sessies.
pt_br: Ainda não há sessões.
ru: Сеансов пока нет.
tr: Henüz oturum yok.
zh_hans: 暂无会话记录。
zh_hant: 暫無會話記錄。

source: No size gain
de: Kein Größenzuwachs
es: Sin aumento de tamaño
fr: Aucun gain de taille
it: Nessun aumento di dimensione
ja: サイズが減りませんでした
ko: 크기 증가 없음
nl: Geen maatwinst
pt_br: Sem ganho de tamanho
ru: Размер не уменьшился
tr: Boyut kazancı yok
zh_hans: 无尺寸增加
zh_hant: 無尺寸增加

source: Nothing to paste
de: Nichts zum Einfügen
es: nada que pegar
fr: Rien à coller
it: Niente da incollare
ja: 貼り付けるものは何もありません
ko: 붙여넣을 내용이 없습니다.
nl: Niets om te plakken
pt_br: Nada para colar
ru: Нечего вставлять
tr: Yapıştırılacak bir şey yok
zh_hans: 没什么可粘贴的
zh_hant: 沒什麼好貼的

source: Notification settings…
de: Benachrichtigungseinstellungen…
es: Configuración de notificaciones...
fr: Paramètres de notification…
it: Impostazioni di notifica...
ja: 通知設定…
ko: 알림 설정…
nl: Meldingsinstellingen…
pt_br: Configurações de notificação…
ru: Настройки уведомлений…
tr: Bildirim ayarları…
zh_hans: 通知设置...
zh_hant: 通知設定...

source: Notifications
de: Benachrichtigungen
es: Notificaciones
it: Notifiche
ja: 通知
ko: 알림
nl: Meldingen
pt_br: Notificações
ru: Уведомления
tr: Bildirimler
zh_hans: 通知
zh_hant: 通知

source: Notify when done
de: Benachrichtigen Sie, wenn Sie fertig sind
es: Notificar cuando haya terminado
fr: Notifier une fois terminé
it: Avvisa al termine
ja: 完了したら通知する
ko: 완료되면 알림
nl: Laat het weten als u klaar bent
pt_br: Notificar quando terminar
ru: Уведомлять по завершении
tr: Bittiğinde bildir
zh_hans: 完成后通知
zh_hant: 完成後通知

source: Off
de: Aus
es: Apagado
fr: Désactivé
it: Spento
ja: オフ
ko: 끄다
nl: Uit
pt_br: Desligado
ru: Выключенный
tr: Kapalı
zh_hans: 关闭
zh_hant: 關閉

source: Off keeps source resolution and just re-encodes for size.
de: Bei „Aus“ bleibt die Quellauflösung erhalten und die Größe wird lediglich neu codiert.
es: Desactivado mantiene la resolución de origen y simplemente vuelve a codificar el tamaño.
fr: Off conserve la résolution de la source et réencode simplement la taille.
it: Disattivato mantiene la risoluzione sorgente e ricodifica solo per le dimensioni.
ja: オフにすると、ソースの解像度が維持され、サイズを再エンコードするだけになります。
ko: 끄기는 소스 해상도를 유지하고 크기에 맞게 다시 인코딩합니다.
nl: Uit behoudt de bronresolutie en codeert alleen opnieuw op basis van de grootte.
pt_br: Off mantém a resolução da fonte e apenas recodifica o tamanho.
ru: Выключено: исходное разрешение сохраняется, а размер просто перекодируется.
tr: Kapalı, kaynak çözünürlüğünü korur ve yalnızca boyuta göre yeniden kodlar.
zh_hans: 关闭会保持源分辨率并仅重新编码大小。
zh_hant: 關閉會保持來源解析度並僅重新編碼大小。

source: On by default: quick choices and plain-language summaries. Turn off to show every image, video, and PDF control in the sidebar.
de: Standardmäßig aktiviert: schnelle Auswahl und Zusammenfassungen in einfacher Sprache. Deaktivieren Sie diese Option, um alle Bild-, Video- und PDF-Steuerelemente in der Seitenleiste anzuzeigen.
es: Activado de forma predeterminada: opciones rápidas y resúmenes en lenguaje sencillo. Desactívelo para mostrar todas las imágenes, videos y controles de PDF en la barra lateral.
fr: Activé par défaut : choix rapides et résumés en langage simple. Désactivez-la pour afficher toutes les images, vidéos et contrôles PDF dans la barre latérale.
it: Attivo per impostazione predefinita: scelte rapide e riepiloghi in linguaggio semplice. Disattiva per mostrare ogni immagine, video e controllo PDF nella barra laterale.
ja: デフォルトでオン: クイック選択と平易な言葉の概要。オフにすると、サイドバーにすべての画像、ビデオ、PDF コントロールが表示されます。
ko: 기본적으로 켜짐: 빠른 선택 및 일반 언어 요약. 사이드바에 모든 이미지, 비디오 및 PDF 컨트롤을 표시하려면 끄십시오.
nl: Standaard ingeschakeld: snelle keuzes en heldere samenvattingen. Schakel dit uit om alle afbeeldingen, video's en PDF-besturingselementen in de zijbalk weer te geven.
pt_br: Ativado por padrão: escolhas rápidas e resumos em linguagem simples. Desligue para mostrar todos os controles de imagem, vídeo e PDF na barra lateral.
ru: По умолчанию включено: быстрый выбор и краткое изложение простым языком. Выключите, чтобы на боковой панели отображались все изображения, видео и элементы управления PDF.
tr: Varsayılan olarak açık: hızlı seçimler ve sade dilli özetler. Kenar çubuğunda tüm görsellerin, videoların ve PDF kontrollerinin gösterilmesi için kapatın.
zh_hans: 默认开启：快速选择和简单语言摘要。关闭以在侧边栏中显示每个图像、视频和 PDF 控件。
zh_hant: 預設開啟：快速選擇和簡單語言摘要。關閉以在側邊欄中顯示每個圖像、視訊和 PDF 控制。

source: Open Analytics & Improvements settings…
de: Öffnen Sie die Einstellungen für Analyse und Verbesserungen.
es: Abra la configuración de Análisis y mejoras...
fr: Ouvrez les paramètres d’analyse et d’améliorations…
it: Apri le impostazioni di Analisi e miglioramenti...
ja: 分析と改善の設定を開きます…
ko: 분석 및 개선 설정 열기...
nl: Instellingen voor Analytics en verbeteringen openen...
pt_br: Abra as configurações de análise e melhorias…
ru: Откройте настройки аналитики и улучшений…
tr: Analizler ve İyileştirmeler ayarlarını açın…
zh_hans: 打开分析和改进设置...
zh_hant: 開啟分析和改進設定...

source: Open Dinky at login
de: Öffnen Sie Dinky beim Anmelden
es: Abra Dinky al iniciar sesión
fr: Ouvrez Dinky lors de la connexion
it: Apri Dinky al login
ja: ログイン時に Dinky を開く
ko: 로그인 시 Dinky 열기
nl: Open Dinky bij het inloggen
pt_br: Abra o Dinky no login
ru: Открывать Dinky при входе в систему
tr: Oturum açarken Dinky'yi açın
zh_hans: 登录时打开Dinky
zh_hant: 登入時開啟Dinky

source: Open Files…
de: Dateien öffnen…
es: Abrir archivos…
fr: Ouvrir des fichiers…
it: Apri file...
ja: ファイルを開く…
ko: 파일 열기…
nl: Bestanden openen…
pt_br: Abrir arquivos…
ru: Открыть файлы…
tr: Dosyaları Aç…
zh_hans: 打开文件...
zh_hant: 開啟檔案...

source: Open folder when done
de: Öffnen Sie den Ordner, wenn Sie fertig sind
es: Abrir carpeta cuando haya terminado
fr: Ouvrir le dossier une fois terminé
it: Apri la cartella al termine
ja: 完了したらフォルダを開く
ko: 완료되면 폴더 열기
nl: Open de map als u klaar bent
pt_br: Abra a pasta quando terminar
ru: Открывать папку по завершении
tr: İşiniz bittiğinde klasörü açın
zh_hans: 完成后打开文件夹
zh_hant: 完成後打開資料夾

source: Open in New Window
de: In neuem Fenster öffnen
es: Abrir en ventana nueva
fr: Ouvrir dans une nouvelle fenêtre
it: Apri in una nuova finestra
ja: 新しいウィンドウで開く
ko: 새 창에서 열기
nl: Openen in nieuw venster
pt_br: Abrir em uma nova janela
ru: Открыть в новом окне
tr: Yeni Pencerede Aç
zh_hans: 在新窗口中打开
zh_hant: 在新視窗中開啟

source: Open Presets…
de: Voreinstellungen öffnen…
es: Abrir ajustes preestablecidos...
fr: Ouvrir les préréglages…
it: Apri preimpostazioni...
ja: プリセットを開く…
ko: 사전 설정 열기…
nl: Voorinstellingen openen...
pt_br: Abra predefinições…
ru: Открыть пресеты…
tr: Ön Ayarları Aç…
zh_hans: 打开预设...
zh_hant: 打開預設...

source: Open the folder when finished
de: Öffnen Sie den Ordner, wenn Sie fertig sind
es: Abra la carpeta cuando haya terminado.
fr: Ouvrez le dossier lorsque vous avez terminé
it: Al termine, aprire la cartella
ja: 完了したらフォルダを開く
ko: 완료되면 폴더를 엽니다.
nl: Open de map als u klaar bent
pt_br: Abra a pasta quando terminar
ru: Открывать папку по завершении
tr: İşiniz bittiğinde klasörü açın
zh_hans: 完成后打开文件夹
zh_hant: 完成後打開資料夾

source: Open…
de: Offen…
es: Abierto…
fr: Ouvrir…
it: Aprire…
ja: 開ける…
ko: 열려 있는…
pt_br: Abrir…
ru: Открыть…
tr: Açık…
zh_hans: 打开…
zh_hant: 打開…

source: Opens the output folder in Finder after each compression batch.
de: Öffnet den Ausgabeordner im Finder nach jedem Komprimierungsstapel.
es: Abre la carpeta de salida en Finder después de cada lote de compresión.
fr: Ouvre le dossier de sortie dans le Finder après chaque lot de compression.
it: Apre la cartella di output nel Finder dopo ogni batch di compressione.
ja: 各圧縮バッチの後に Finder で出力フォルダーを開きます。
ko: 각 압축 배치 후에 Finder에서 출력 폴더를 엽니다.
nl: Opent de uitvoermap in Finder na elke compressiebatch.
pt_br: Abre a pasta de saída no Finder após cada lote de compactação.
ru: Открывает выходную папку в Finder после каждого пакета сжатия.
tr: Her sıkıştırma toplu işinden sonra çıktı klasörünü Finder'da açar.
zh_hans: 每个压缩批次后在 Finder 中打开输出文件夹。
zh_hant: 每個壓縮批次後在 Finder 中開啟輸出資料夾。

source: or click to browse
de: oder klicken Sie zum Durchsuchen
es: o haga clic para navegar
fr: ou cliquez pour parcourir
it: oppure clicca per sfogliare
ja: またはクリックして参照します
ko: 또는 클릭하여 찾아보세요.
nl: of klik om te bladeren
pt_br: ou clique para navegar
ru: или нажмите, чтобы просмотреть
tr: veya göz atmak için tıklayın
zh_hans: 或点击浏览
zh_hant: 或點選瀏覽

source: or paste (%@)
de: oder einfügen (%@)
es: o pegar (%@)
fr: ou coller (%@)
it: oppure incolla (%@)
ja: またはペースト (%@)
ko: 또는 붙여넣기(%@)
nl: of plak (%@)
pt_br: ou cole (%@)
ru: или вставьте (%@)
tr: veya yapıştırın (%@)
zh_hans: 或粘贴 (%@)
zh_hant: 或貼上 (%@)

source: Original Files
de: Originaldateien
es: Archivos originales
fr: Fichiers originaux
it: File originali
ja: 元のファイル
ko: 원본 파일
nl: Originele bestanden
pt_br: Arquivos Originais
ru: Оригинальные файлы
tr: Orijinal Dosyalar
zh_hans: 原始文件
zh_hant: 原始文件
